html = "<p>Questo è un <b>testo HTML</b>.</p><p>Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>";
KTPluginName = "HTML puro";
KTPluginUntitledName = "HTML puro";
